/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nKaikki oikeudet pidätetään.";
DiscEjectFailed = "Levyä \"%@\" ei voida antaa, koska se on käytössä.";
DiscEjectFailedApp = "Levyä \"%@\" ei voida antaa, koska ’%@’ käyttää sitä.";
DiskEjectFailed = "Levyä \"%@\" ei voida antaa, koska se on käytössä.";
DiskEjectFailedApp = "Levyä \"%@\" ei voida antaa, koska ’%@’ käyttää sitä.";
BlankDiskEjectFailed = "Kohdetta %@ ei voida antaa, koska se on käytössä.";
BlankDiskEjectFailedApp = "Kohdetta %@ ei voida antaa, koska ’%@’ käyttää sitä.";
BlankHardDisk = "Tyhjä kovalevy";
BlankCD = "Tyhjä CD";
BlankDVD = "Tyhjä DVD";
BlankBD = "Tyhjennä BD";
Disc = "Levy";
Disk = "Levy";
